@extends('layouts.master')

@section('content')

<div class="tp-breadcrumb">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <div style="float:right">
                    <ol class="breadcrumb">
                        <li><a href="{{url('/')}}">Home</a></li>
                        <li class="active">बच्चों के लिए</li>
                    </ol>
                </div>
            </div>
        </div>
    </div>
</div>

<div class="tp-dashboard-nav">
    <div class="container">
        <div class="row">
            <div class="col-md-12 dashboard-nav">
                <ul class="nav nav-pills nav-justified">
                    <li class="active"><a href="{{route('kids')}}">बच्चों के लिए<i class="fa fa-angle-double-down" aria-hidden="true"></i></a></li>
                    <li><a href="{{route('young')}}">युवाओ के लिए<i class="fa fa-angle-double-down" aria-hidden="true"></i> </a></li>
                    <li><a href="{{route('womens')}}">महिलाओं के लिए<i class="fa fa-angle-double-down" aria-hidden="true"></i></a></li>
                    <li ><a><i class="fa fa-angle-double-right"></i> बुज़ुर्गों के लिए </a></li>
                </ul>
            </div>
        </div>
    </div>
</div>


<div class="main-container">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <div class="section-title text-center">
                    <!-- <h1>बच्चों के लिए</h1> -->
                    <h1><a href="javascript:void(0)"> बच्चों के लिए / For Children </a></h1>
                </div>
            </div>
            <div class="col-md-12 mt20">
                <div class="row well-box">
                    <div class="col-md-2 widget widget-category" style="border-right: 1px solid #dedbd5;">
                        <ul class="listnone angle-double-right">
                            <li class=""><a href="{{route('kids')}}">छात्रवृत्ति</a></li>
                            <li><a href="{{route('medhavichatra')}}">मेघावी
                                    छात्र सम्मान</a></li>
                            <li class=""><a href="{{route('pratiyogita')}}">प्रतियोगिता/गतिविधि</a>
                            </li>
                            <li class="active"><a href="javascript:void(0)">कैरियर
                                    मार्गदर्शन</a></li>
                        </ul>
                    </div>
                    <div class="col-md-10" style="padding: 0px 20px;">
                        <div>
                            <div class="sticky-sign"><i class="fa fa-bookmark"></i></div>
                            <h2 class="post-title">
                                <a href="#"><i class="fa fa-caret-right" aria-hidden="true"></i> कैरियर मार्गदर्शन /
                                    Career Guidance</a>
                            </h2>
                            <h3 class="heading-h3">कैरियर मार्गदर्शन</h3>
                            <p>यह बारहवीं के बाद कौन कौन से प्रवेश परीक्षा दी जा सकती है इसकी जानकारी दी गयी
                                है।<br /><br />
                                12वीं बोर्ड की परीक्षा एक ओर जहाँ ख़त्म हो जाती है। वहीं, प्रतियोगी परीक्षाओं का दबाव अब
                                बढ़ जाता है। कई प्रतियोगी परीक्षाओं की आवेदन प्रक्रिया जारी हो जाती है, जिनके लिए 12वीं
                                पास विद्यार्थी ही नहीं, 12वीं की परीक्षा तैयारी में जुटे विद्यार्थी भी आवेदन कर सकते
                                हैं।<br /><br />
                                इनमें कुछ परीक्षाएं ऐसी हैं, जिनके लिए किसी भी स्ट्रीम के विद्यार्थी योग्य हैं, जबकि कुछ
                                के लिए किसी खास स्ट्रीम के विद्यार्थी ही आवेदन कर सकते हैं। जिन परीक्षाओं के लिए किसी भी
                                स्ट्रीम के विद्यार्थी आवेदन कर सकते हैं, उनमें प्रमुख हैं- नेशनल काउंसिल फॉर होटल
                                मैनेजमेंट एंड कैटरिंग टेक्नोलॉजी (एनसीएचएमएटी) जेइइ परीक्षा और कॉमन लॉ एंट्रेंस टेस्ट
                                (क्लैट) की परीक्षा। इनके लिए आवेदन कर रहे विद्यार्थी बोर्ड परीक्षाओं के साथ ही इनकी
                                तैयारी कर सकते हैं।<br><br>
                                <b>एनसीएचएमएटी जेइइ</b><br />
                                यह ज्वॉइंट एंट्रेंस एग्जाम (जेइइ) नेशनल काउंसिल ऑफ होटल मैनेजमेंट एंड कैटरिंग टेक्नोलॉजी
                                और इंदिरा गांधी ओपन यूनिवर्सिटी (इग्नू) द्वारा संयुक्त रूप से आयोजित होता है। इसके
                                माध्यम से 21 केंद्रीय संस्थानों, राज्य सरकारों के 14 और होटल मैनेजमेंट का कोर्स कराने
                                वाले 15 निजी संस्थानों में प्रवेश मिलता है।<br><br>
                                <b>योग्यता :</b><br /> किन्हीं पांच विषयों के साथ 12वीं की परीक्षा पास करनेवाले या बोर्ड
                                परीक्षा में बैठ रहे विद्यार्थी इसके लिए आवेदन कर सकते हैं। जिस वर्ष आवेदन मांगे जाते हैं
                                उस वर्ष में सामान्य और अन्य पिछड़ा वर्ग के आवेदकों की अधिकतम उम्र 22 वर्ष होनी
                                चाहिए।<br><br>
                                <b>कैसे करें आवेदन :</b><br /> इस परीक्षा के लिए आवेदन ऑनलाइन करना होता। भरे हुए आवेदन
                                पत्र परीक्षा आयोजित करने वाले संबंधित संस्थान के पते पर भेजें जाते हैं। जैसा कि छात्र
                                जानते हैं कि प्रतिवर्ष क्रमानुसार विभिन्न आइआइटी द्वारा इस परीक्षा का आयोजन किया जाता
                                है।<br><br>
                                <b>परीक्षा पैटर्न :</b><br /> परीक्षा तीन घंटे की होती, जिसमें 200 अंकों के प्रश्न आते
                                हैं। इसमें 0.25 अंकों की निगेटिव मार्किग भी होती है। परीक्षा में पांच भाग होते है।
                                न्यूमेरिकल एबिलिटी और साइंटिफिक एप्टीट्यूट, रीजनिंग एंड लॉजिकल डिडेक्शन और जनरल नॉलेज
                                एंड करेंट अवेयरनेस से 30-30 प्रश्न पूछे जाते हैं। इंगलिश लैंग्वेज से 60 और एप्टीट्यूड
                                फॉर सर्विस सेक्टर से 50 प्रश्न पूछे जाते हैं। दिया गया पैर्टन परिवर्तित भी हो सकता है
                                नवीनतम सूचना प्राप्त करने के लिए विभिन्न समाचार माध्यम से जानकारी प्राप्त करते रहें और
                                विकासपीडिया भी आपको इस विषय पर अद्यतन जानकारी यहां पर पोस्ट करेगा। आप चाहे तो आइआइटी
                                संस्थानों की वेबसाइट पर जाकर जानकारी ले सकते हैं।<br><br>
                                <b>क्लैट - सयुंक्त विधि स्नात्तक परीक्षा</b><br><br>
                                क्लैट लॉ के अंडर ग्रेजुएट और पोस्ट ग्रेजुएट कोर्स में दाखिला पाने की राष्ट्रीय स्तर की
                                परीक्षा है। देश की 14 लॉ यूनिवर्सिटी इसे बारी-बारी से आयोजित करती हैं।नवीनतम सूचना
                                प्राप्त करने के लिए विभिन्न समाचार माध्यम से जानकारी प्राप्त करते रहें और विकासपीडिया भी
                                इस विषय पर अद्यतन जानकारी देता रहेगा। आप चाहे तो आइआइटी संस्थानों की वेबसाइट पर जाकर
                                जानकारी ले सकते हैं।<br><br>
                                <b>योग्यता :</b><br /> 12वीं किसी भी स्ट्रीम से 45 फीसदी अंकों के साथ पास विद्यार्थी
                                इसके लिए योग्य हैं। आवेदन मांगे गये साल में आवेदकों की अधिकतम उम्र 20 वर्ष होनी
                                चाहिए।<br><br>
                                <b>कैसे करें आवेदन :</b><br /> इसके लिए आवेदन ऑनलाइन करना होता है।<br><br>
                                <b>परीक्षा पैटर्न :</b><br /> परीक्षा दो घंटे की होती है। इसमें 1-1 अंक के 200
                                बहुवैकल्पिक वस्तुनिष्ठ प्रश्न पूछे जाते हैं। गलत जवाब पर 0 .25 अंक काटे जाते हैं।
                                परीक्षा में पास होने के बाद इंटरव्यू और ग्रुप डिस्कशन भी होता। परीक्षा में पांच हिस्से
                                होंते हैं। इंगलिश (कॉम्प्रीहेंशन) के 40, जनरल नॉलेज व करेंट अफेयर्स के 50, एलिमेंट्री
                                मैथमेटिक्स (न्यूमेरिकल एबिलिटी) के 20, लीगल एप्टीट्यूड के 50, लॉजिकल रीजनिंग के 40
                                प्रश्न।<br><br>
                                <b>वेबसाइट -</b><a href="http://www.clat.ac.in" target="_blank">
                                    http://www.clat.ac.in</a><br><br>
                                <b>तैयारी क्लैट की: हर विषय के साथ संतुलन है जरूरी</b><br><br>
                                क्लैट में सफलता के लिए जरूरी है तैयारी के दौरान हर विषय को बराबर समय देना और मॉडल
                                प्रश्नपत्रों का लगातार अभ्यास करना। बेहतर रणनीति के साथ तैयारी करने से इस परीक्षा में
                                अपना अच्छा परिणाम प्राप्त किया जा सकता है।।<br><br>
                                सर्वोच्च न्यायालय में दाखिल एक जनहित याचिका में कहा गया था कि क्यों न ऐसी एकीकृत प्रवेश
                                परीक्षा शुरू की जाये, जो भविष्य के वकीलों को बेहतर कानूनी दृष्टिकोण तो प्रदान करे, साथ
                                ही न्यायपालिका को भी मजबूती दे। इसके बाद कॉमन लॉ एडमिशन टेस्ट सामने आया। 12वीं के बाद
                                छात्र लॉ के डिग्री प्रोग्राम में प्रवेश ले सकते हैं। क्लैट का आयोजन देश के नेशनल लॉ
                                स्कूल/ यूनिवर्सिटीज अपने अंडर ग्रेजुएट (एलएलबी) और पोस्ट ग्रेजुएट (एलएलएम) प्रोग्रामों
                                में प्रवेश के लिए करते हैं।<br><br>
                                <b>परीक्षा पैटर्न को जानें</b><br><br>
                                प्रश्नों का स्तर 12वीं स्तर का होता है। इसलिए 12वीं के सभी विषयों के कांसेप्ट पूरी तरह
                                क्लियर होने चाहिए।<br><br>
                                क्लैट अंडरग्रेजुएट परीक्षा में 40 अंक की अंगरेजी पूछी जाती है। इसमें कॉम्प्रीहेंशन, वर्ड
                                मीनिंग, करेक्ट, इनकरेक्ट, फिल इन द ब्लैंक्स, चूजिंग द राइट वर्ड जैसी चीजें प्रमुख हैं।
                                मैथ्स प्रश्नपत्र में मात्र 20 अंकों की मैथ्स आती है। प्रश्न हाइस्कूल स्तर के होते हैं।
                                50 प्रश्नों वाले जीके सेक्शन की अच्छी तैयारी के लिए साल भर के राष्ट्रीय अंतरराष्ट्रीय
                                घटनाक्रम, पुरस्कार, विज्ञान आदि की उपलब्धियों आदि से संबधित प्रश्नों का अध्ययन करें। 40
                                प्रश्नों वाले लॉजिकल रीजिनिंग के सेक्शन का प्रावधान उम्मीदवारों की तार्किक योग्यता परखने
                                के ल्एि किया गया है। इसमें एनालॉजी, लॉजिकल सीक्वेंस, सिलोगिज्म जैसी चीजों पर ज्यादा फोकस
                                रहता है। 50 अंकों वाला लीगल एप्टीट्यूड इस प्रश्नपत्र का सबसे खास भाग है। इसके जरिये सही
                                मायने में एक वकील के मूलभूत गुणों की परख की जाती है।<br><br>
                                <b>तैयारी के लिए बनाएं रणनीति</b><br><br>
                                क्लैट में सफलता के लिए परीक्षा की प्रकृति के मुताबिक तैयारी का खाका खींचना होगा। इसमें
                                सफलता का एक ही मंत्र है- कड़ी तैयारी। यहां कुछ ऐसे ही फामरूले दिये जा रहे हैं, जो क्लैट
                                की पहेली का हल बन सकते हैं।<br><br>
                                <b>प्वॉइंट 1 :</b> सबसे पहले अपनी परीक्षा को जानें। इसके लिए क्लैट के प्रारूप को पूरी
                                तरह समझना होगा। उसके आधार पर खुद की क्षमता का आकलन करें। इसके लिए पुराने प्रश्नपत्रों को
                                हल करें, यानी एनएलएलएसआइयू, क्लैट, एनएएलएसएआर, एनएलयू-जे, एनएलयू-डी जैसी परीक्षाओं के
                                प्रश्नपत्र।<br><br>
                                <b>प्वॉइंट 2 :</b> इसके बाद खुद को जानें। परीक्षा कोई भी हो, अपनी क्षमताओं की परख सबसे
                                जरूरी है। परीक्षा से पहले खुद की अभिरुचियों, स्ट्रांग प्वांइट को जानना आवश्यक है। वकालत
                                एक ऐसा पेशा है, जिसमें तर्कशील मस्तिष्क, पारखी दृष्टि, अध्ययनशील मनोवृत्ति व लाजवाब
                                कम्युनिकेशन की सख्त दरकार होती है।<br><br>
                                <b>प्वॉइंट 3 :</b> ऊपर के दोनों प्वॉइंट अगर क्लियर हो गये, तो अब क्लैट की तैयारी में कोई
                                परेशानी नहीं होगी।<br><br>
                                <b>हर विषय की करें तैयारी</b><br><br>
                                वस्तुनिष्ठ परीक्षा की तैयारी के लिए स्पीड और एक्यूरेसी दो की वर्डस हैं। आप प्रैक्टिस के
                                साथ रीडिंग स्पीड बढ़ायेंगे, तो कम समय में बेहतर तैयारी कर सकेंगे।<br><br>
                                जीके है खास : करेंट पर पकड़ आपको काफी सहायता पहुंचा सकती है। यह देखें कि जीके के किस
                                सेक्शन में आप कमजोर पड़ रहे हैं। यह ऐसा सब्जेक्ट है, जिसमें कम समय में बेहतर तैयारी से
                                अच्छे अंक आ सकते हैं।<br><br>
                                अंगरेजी में बढ़ाएं रीडिंग स्पीड : अंगरेजी की औसत समझवाले विद्यार्थी 25 से 30 प्रश्न
                                आसानी से हल कर सकते हैं। पर अच्छे अंक लाने के लिए आपको केवल 20 कठिन प्रश्नों की तैयारी
                                पर फोकस करना होगा। संबंधित वोकेबलरी पर विशेष ध्यान दें।<br><br>
                                लीगल एप्टीट्यूड को बनाएं बोनस मार्क्‍स : इसमें पढ़ाई से अधिक एनालिटिकल थिंकिंग
                                महत्वपूर्ण है। एक अच्छा वकील सबसे पहले किसी केस को एनालाइज करता है और सॉल्यूशन ढूंढ़ता
                                है। यहां आपसे विभिन्न कमीशंस, भारतीय संविधान, न्यायिक व्यवस्था आदि से संबंधित प्रश्न
                                पूछे जा सकते हैं। इस सेक्शन में पकड़ बनाने के लिए किस मामले में कौन सी धारा लगी है, केस
                                को ध्यान में रखते हुए याद करें, तो बेहतर होगा।<br><br>
                                मैथ्स में करें अभ्यास : इस सेक्शन में जिसका बेसिक्स अच्छा है, उसे अधिक परेशानी नहीं होती
                                है। पुराने प्रश्नपत्रों को आधार बना कर यह तय कर लें कि आप किस सेक्शन में कमजोर हैं और
                                उससे कितने प्रश्न पूछे गये हैं। साथ ही समय सीमा का विशेष ध्यान रखें।<br><br>
                                लॉजिकल रीजनिंग : अगर आप लॉजिकल सोचते हैं, तो इसमें प्रैक्टिस से कम समय में अच्छे
                                मार्क्‍स ला सकते हैं। इसमें समय महत्वपूर्ण होता है। आप जितने अलग प्रकार के प्रश्नों को
                                हल करेंगे, सोचने की क्षमता उतनी ही बढ़ेगी। अलग-अलग पैटर्न पर आधारित प्रॉब्लम को
                                एनालिटिकल तरीके से हल करने की कोशिश करें।<br><br>
                                <b>इन विश्वविद्यालय में देखें अपना भविष्य</b><br><br>
                                <b>1. बनारस हिंदू विश्वविद्यालय (बीएचयू)</b><br><br>
                                बनारस हिंदू विश्वविद्यालय (बीएचयू) हर स्तर की शिक्षा के लिए देश ही नहीं, विदेशों में भी
                                पहचाना जाता है। 12वीं पास करनेवाले कई विद्यार्थी बीएचयू का हिस्सा बनने का सपना देखते हैं
                                और अगर आपने भी देश के चुनिंदा विश्वविद्यालयों में प्रवेश लेने का लक्ष्य रखा है। वो इसमें
                                प्रवेश परीक्षा की सूचनाओं को स्वयं को अद्यतन करते रहें।<br><br>
                                बीएचयू के कोर्सो को दो तरह से बांटा जाता है। एक है जनरल कोर्स और दूसरा है प्रोफेशनल
                                कोर्स। इसके अलावा, कुछ कोर्सेस बीएचयू से संबद्ध महिला महाविद्यालय, राजीव गांधी साउथ
                                कैंपस, आर्या महिला पोस्ट ग्रेजुएट कॉलेज, वसंत कन्या महाविद्यालय, वसंत कॉलेज फॉर वुमेन,
                                डीएवी पोस्ट ग्रेजुएट कॉलेज में चलाये जाते हैं। इनमें भी आपके लिए बेहतरीन मौका हो सकता
                                है।<br><br>
                                <b>बीएचयू से संबंधित संस्थान</b></p>
                            <ul style="padding:0px 30px">
                                <li>बीएचयू से कई संस्थान भी संबंधित हैं, जो इस प्रकार हैं -</li>
                                <li>इंस्टीट्यूट ऑफ एग्रीकल्चर साइंसेस।</li>
                                <li>इंस्टीट्यूट ऑफ एन्वायरन्मेंट एंड सस्टेनेबल डेवलपमेंट।</li>
                                <li>इंस्टीट्यूट ऑफ मेडिकल साइंसेस।</li>
                                <li>फैकल्टी ऑफ साइंस, फैकल्टी ऑफ कॉमर्स, फैकल्टी ऑफ सोशल साइंसेस (नयी और पुरानी)।</li>
                                <li>फैकल्टी ऑफ परफॉर्मिग आर्ट्स।</li>
                                <li>फैकल्टी ऑफ संस्कृत विद्या ड्रामा।</li>
                            </ul>
                            <p>
                                <b>परीक्षाएं हैं अहम</b><br><br>
                                बीएचयू के अंडरग्रेजुएट स्तर के कोर्सो में दाखिले के लिए ‘यूइटी’ आयोजित किया जाता है।
                                वहीं पोस्ट ग्रजुएट कोर्सो के लिए ‘पीइटी’ का आयोजन किया जाता है।<br><br>
                                <b>उपलब्ध कोर्स</b><br><br>
                                अंडरग्रेजुएट स्तर पर होनेवाले यूइटी परीक्षा के माध्यम से जनरल कोर्सो की श्रेणी बीए
                                (ऑनर्स) आर्ट्स, बीए (ऑनर्स) सोशल साइंसेस, बीकॉम (ऑनर्स), बीकॉम (ऑनर्स) मार्केट
                                मैनेजमेंट, बीएससी (ऑनर्स) मैथ्स ग्रुप, बीएससी (ऑनर्स) बायोलॉजी ग्रुप, संस्कृत (ऑनर्स)
                                में प्रवेश मिलता है। वहीं प्रोफेशनल कोर्सो की श्रेणी में बैचलर ऑफ म्यूजिक, बीएफए में
                                दाखिला मिलता है।<br><br>
                                <b>योग्यता</b><br><br>
                                इन सभी कोर्सो में प्रवेश के लिए 12वीं पास होना अनिवार्य है। 12वीं में कितने अंक जरूरी
                                हैं, यह हर कोर्स पर निर्भर करता है।<br><br>
                                <b>कैसे होगा आवेदन</b><br><br>
                                विश्वविद्यालय में आवेदन करने के लिए रजिस्ट्रेशन ऑनलाइन ही करवाना होता। संस्कृत ऑनर्स के
                                अलावा सभी कोर्सो के लिए सामान्य वर्ग और अन्य पिछड़ा वर्ग के आवेदकों को 500 रुपये परीक्षा
                                शुल्क देना होता। वहीं अनुसूचित जाति और जनजाति के आवेदकों को 250 रुपये परीक्षा शुल्क देना
                                होते(शुल्क में परिवर्तन हो सकता है।)। संस्कृत ऑनर्स के लिए सामान्य और अन्य पिछड़ा वर्ग
                                के आवेदकों को 200 और अनुसूचित जाति व जनजाति के आवेदकों को 100 रुपये परीक्षा शुल्क देना
                                होता है।<br><br>
                                <b>परीक्षा पैटर्न</b><br><br>
                                यूइटी के माध्यम से बीकॉम के सभी कोर्सो और बीएससी (एग्रीकल्चर) के लिए कॉमन एंट्रेंस टेस्ट
                                होगा। वहीं बीए (ऑनर्स) आर्ट्स, बीए (ऑनर्स) सोशल साइंसेस के लिए परीक्षा पैटर्न अलग होता
                                है। परीक्षा पैटर्न के बारे में विस्तार से जानने के लिए वेबसाइट देख सकते हैं।<br><br>
                                <b>वेबसाइट :</b> <a href="www.bhu.ac.in" target="_blank">www.bhu.ac.in</a><br><br>
                                <b>आवेदन के लिए वेबसाइट :</b> <a href="www.bhuonline.in"
                                    target="_blank">www.bhuonline.in</a> या <a href="www.bhu.ac.in"
                                    target="_blank">www.bhu.ac.in</a> पर जाएँ।
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
@endsection