@extends('layouts.master')

@section('content')

<div class="tp-breadcrumb">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <div style="float:right">
                    <ol class="breadcrumb">
                        <li><a href="{{url('/')}}">Home</a></li>
                        <li class="active">बच्चों के लिए</li>
                    </ol>
                </div>
            </div>
        </div>
    </div>
</div>

<div class="tp-dashboard-nav">
    <div class="container">
        <div class="row">
            <div class="col-md-12 dashboard-nav">
                <ul class="nav nav-pills nav-justified">
                    <li class="active"><a href="{{route('kids')}}">बच्चों के लिए<i class="fa fa-angle-double-down" aria-hidden="true"></i></a></li>
                    <li><a href="{{route('young')}}">युवाओ के लिए<i class="fa fa-angle-double-down" aria-hidden="true"></i> </a></li>
                    <li><a href="{{route('womens')}}">महिलाओं के लिए<i class="fa fa-angle-double-down" aria-hidden="true"></i></a></li>
                    <li ><a><i class="fa fa-angle-double-right"></i> बुज़ुर्गों के लिए </a></li>
                </ul>
            </div>
        </div>
    </div>
</div>

<div class="main-container">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <div class="section-title text-center">
                    <!-- <h1>बच्चों के लिए</h1> -->
                    <h1><a href="javascript:void(0)"> बच्चों के लिए / For Children </a></h1>

                </div>
            </div>
            <div class="col-md-12 mt20">
                <div class="row well-box">
                    <div class="col-md-2 widget widget-category" style="border-right: 1px solid #dedbd5;">
                        <ul class="listnone angle-double-right">
                            <li class=""><a href="{{route('kids')}}">छात्रवृत्ति</a></li>
                            <li><a href="{{route('medhavichatra')}}">मेघावी
                                    छात्र सम्मान</a></li>
                            <li class="active"><a href="javascript:void(0)">प्रतियोगिता/गतिविधि</a>
                            </li>
                            <li class=""><a href="{{route('careermargdarshan')}}">कैरियर
                                    मार्गदर्शन</a></li>
                        </ul>
                    </div>
                    <div class="col-md-10" style="padding: 0px 20px;">
                        <div>
                            <div class="sticky-sign"><i class="fa fa-bookmark"></i></div>
                            <h2 class="post-title">
                                <a href="#"><i class="fa fa-caret-right" aria-hidden="true"></i> प्रतियोगिता /
                                    गतिविधि</a>
                            </h2>
                            <div class="widget widget-category" id="pratiyogita">
                                <ul class="listnone angle-double-right">
                                    <li><a href="#pratiyogita">प्रतियोगिता</a></li>
                                    <li><a href="#gatividhi">गतिविधि</a>
                                    </li>
                                </ul>
                            </div>
                            <hr />
                            <h3 class="heading-h3">प्रतियोगिता</h3>
                            <p><b>यहाँ सार्वदेशिक कोरी युवा प्रतिनिधि संस्था तथा कोरी संगठनों के सहयोग से आयोजित की
                                    जा रही विभिन्न प्रतियोगिताओं/ गतिविधियों / कार्यक्रमो की जानकारी दी जा रही है -
                                </b><br />
                                सार्वदेशिक कोरी युवा प्रतिनिधि संस्था तथा कोरी संगठनों के सहयोग से भिन्न भिन्न
                                प्रकार की प्रतियोगिता आयोजित होती है, जिनसे बच्चों का उत्साह और साहस बढ़ाया जा सके।
                                प्रतियोगिता ही एक ऐसा माध्यम है जो हमारे बच्चों के जीवन का लक्ष्य तय करने में सहायता
                                करती है। इसलिए हमे अपने बच्चों को जीवन में कभी भी किसी भी प्रतियोगिता में पीछे नहीं रखना
                                चाहिए। प्रतियोगिता के जरिये हम बच्चों को चुनौती लेना सीखा पाते हैं। प्रतियोगिताएं ज्ञान
                                और कौशल को सबके समक्ष लाने में मदद करती हैं, इसके जरिये हम अपने टैलेंट को सबके सामने
                                प्रदर्शित कर पाते हैं और प्रतियोगिता का निर्णायक मंडल प्रदर्शन का एक महत्वपूर्ण विश्लेषण
                                और प्रतिक्रिया प्रदान करता है।
                            </p>

                            <h4 class="heading-h4">प्रतियोगिताएं जो आयोजित की जाती है </h4>
                            <p><b>कला प्रतियोगिताएं -</b> संगीत उपकरण बजाना, गायन, नृत्य, अभिनय, चित्रकला, फैंसी ड्रेस,
                                भजन, मेहँदी, रंगोली, पाक कला <br /><br />
                                <b>ज्ञानवर्धक प्रतियोगिताएं -</b> प्रश्न उत्तर, सामान्य ज्ञान, वाद विवाद<br /><br />
                                <b>खेलकूद प्रतियोगिताएं -</b> कुश्ती, खो-खो, केरम, शतरंज, कबड्डी, बैडमिंटन, फुटबॉल,
                                क्रिकेट आदि<br /><br />
                                यह प्रतियोगिता आयोजन सम्बंधित जानकारी दी गयी है।<br />
                                देखने के लिए यहाँ क्लिक करे - <a href="#"><b>प्रतियोगिता में भाग लेने हेतु</b></a>
                            </p>

                            <h4 class="heading-h4">प्रतियोगिता में भाग लेने से लाभ।</h4>
                            <p>प्रतियोगिता में भाग लेकर हमे अपने अंदर खुद की क़ाबलियत जानने का मौका मिलता है।<br />
                                प्रतियोगिता में भाग लेकर हम अपना आत्मविश्वास बढ़ा सकते हैं।<br />
                                यदि प्रतियोगिता में हम हार जाएँ तो हम अपनी कमियों को भी जान सकते हैं और उन्हें दूर कर
                                सकते हैं।<br />
                                प्रतियोगिता ही है, जो हमे दूसरों से आगे बढ़ने और बेहतर बनने की इच्छा प्रदान करती
                                है।<br />
                                प्रतियोगिता में कई चुनौतियाँ होती है, जिनसे हमे अपने अंदर के साहस और कमियों का अनुभव
                                होता है, जिससे हम अपनी कमियों को सुधार सकते हैं और साहस से और आगे बढ़ सकते हैं।<br />
                                प्रतियोगिता का सबसे अधिक फायदा यह है, कि बच्चा स्वयं का मूल्यांकन कर पाता है और इसके
                                जरिये अपनी नयी खूबियों को पहचानता है।
                            </p>
                            <hr id="gatividhi" />

                            <h3 class="heading-h3">गतिविधि</h3>
                            <p> यहाँ सार्वदेशिक कोरी युवा प्रतिनिधि संस्था तथा कोरी संगठनों के सहयोग से बच्चों के
                                लिए मजेदार ग्रीष्मकालीन शिविरों में होने वाली गतिविधियों के बारे में जानकारी दी जा रही
                                है -
                                आज स्मार्ट फोन, इंटरनेट और टीवी की आसान उपलब्धता बच्चों को एक अलग परिवेश में बदल रही है।
                                आज जो गतिविधियाँ अध्ययन और करियर में मदद कर सकती है उन गतिविधियों पर समय बिताने के बजाय
                                वे अपने घर की सीमाओं में वीडियो, सोशल मीडिया और गेमिंग देखने में व्यस्त रहते हैं।
                                आज हर परिवार इस प्रवृत्ति के बारे में चिंतित हैं और अपने बच्चे को इस प्रवृति से दूर करना
                                चाहता है इस के लिए सार्वदेशिक कोरी युवा प्रतिनिधि संस्था तथा कोरी संगठनों के सहयोग
                                से बच्चों के लिए मजेदार ग्रीष्मकालीन शिविरों लगाने की योजना बनायीं है जिसमे सूचीबद्ध कुछ
                                बेहतरीन मज़ेदार गतिविधियों आयोजित की जाएँगी हमें यकीन है कि ये गतिविधियाँ आपके बच्चे के
                                जीवन में उत्कृष्टता प्राप्त करने में मदद करेंगी।
                            </p>
                            <h4 class="heading-h4">बच्चों के लिए ग्रीष्मकालीन शिविरों में की जाने वाली गतिविधियाँ ।</h4>
                            <p><b>कला गतिविधियाँ -</b> संगीत उपकरण बजाना, गायन, नृत्य, अभिनय, चित्रकला, मेहँदी,
                                रंगोली।<br />
                                <b>ज्ञानवर्धक गतिविधियाँ -</b> प्रश्न उत्तर, सामान्य ज्ञान, वाद विवाद, सामग्री एकत्रित
                                करना, ओरिगामी, शिल्प, अपशिष्ट से सर्वश्रेष्ठ कृतियाँ।<br />
                                <b>खेलकूद गतिविधियाँ -</b> कुश्ती, केरम, शतरंज, कबड्डी, बैडमिंटन, फुटबॉल, क्रिकेट,
                                मार्शल आर्ट्स, कराटे, तायक्वोंडो और जूडो आदि गतिविधियाँ।<br /><br />
                                यह ग्रीष्मकालीन शिविर की गतिविधि सम्बंधित जानकारी दी गयी है।
                                देखने के लिए यहाँ क्लिक करे - <a href="#"><b>ग्रीष्मकालीन शिविर में भाग लेने
                                        हेतु</b></a>
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
@endsection