@extends('layouts.master')

@section('content')

<div class="tp-breadcrumb">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <div style="float:right">
                    <ol class="breadcrumb">
                        <li><a href="{{url('/')}}">Home</a></li>
                        <li class="active">महिलाओं के लिए</li>
                    </ol>
                </div>
            </div>
        </div>
    </div>
</div>
<div class="tp-dashboard-nav">
    <div class="container">
        <div class="row">
            <div class="col-md-12 dashboard-nav">
                <ul class="nav nav-pills nav-justified">
                    <li><a href="{{route('kids')}}"> बच्चों के लिए<i class="fa fa-angle-double-down" aria-hidden="true"></i></a></li>
                    <li><a href="{{route('young')}}"> युवाओ के लिए <i class="fa fa-angle-double-down" aria-hidden="true"></i></a></li>
                    <li class="active"><a><i class="fa fa-angle-double-right"></i> महिलाओं के लिए</a></li>
                    <li><a href="{{route('oldpeople')}}"> बुज़ुर्गों के लिए<i class="fa fa-angle-double-down" aria-hidden="true"></i> </a></li>
                </ul>
            </div>
        </div>
    </div>
</div>
<div class="main-container">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <div class="section-title text-center">
                    <h1><a href="javascript:void(0)"> महिलाओं के लिए / For Womens </a></h1>

                </div>
            </div>
            <div class="col-md-12 mt20">
                <div class="row well-box">
                    <div class="col-md-2 widget widget-category" style="border-right: 1px solid #dedbd5;">
                        <ul class="listnone angle-double-right">
                            <li class="active"><a href="javascript:void(0)">महिला सशक्तीकरण </a>
                            </li>
                            <li class=""><a href="{{route('dahejrestrictionact')}}">दहेज
                                    प्रतिबंध अधिनियम</a></li>
                        </ul>
                    </div>

                    <div class="col-md-10" style="padding: 0px 20px;">
                        <div>
                            <div class="sticky-sign"><i class="fa fa-bookmark"></i></div>
                            <h2 class="post-title">
                                <a href="javascript:void(0)"><i class="fa fa-caret-right" aria-hidden="true"></i> महिला
                                    सशक्तीकरण </a>
                            </h2>
                            <p>महिला सशक्तीकरण का अर्थ है महिलाओं की आध्यात्मिक, राजनीतिक, सामाजिक या आर्थिक शक्ति में
                                वृद्धि करना। इसमें अक्सर सशक्तीकृत महिलाओं द्वारा अपनी क्षमता के दायरे में विश्वास का
                                निर्माण शामिल होता है। सशक्तीकरण सम्भवतः निम्नलिखित या इसी प्रकार की क्षमताओं को मिलाकर
                                है: <br /><br />

                                स्वयं द्वारा निर्णय लेने की शक्ति होना,<br />
                                उचित निर्णय लेने के लिए जानकारी तथा संसाधनों की उपलब्धता हो,<br />
                                कई विकल्प उपलब्ध होना जिनसे आप चुनाव कर सकें (केवल हां/नहीं, यह/वह ही नहीं)<br />
                                सामूहिक निर्णय के मामलों में अपनी बात बलपूर्वक रखने की समर्थता,<br />
                                बदलाव लाने की क्षमता पर सकारात्मक विचारों का होना,<br />
                                स्वयं की व्यक्तिगत या सामूहिक शक्ति बेहतर करने के लिए कौशल सीखने की क्षमता<br />
                                अन्यों की विचारधारा को लोकतांत्रिक तरीके से बदलने की क्षमता<br />
                                विकास प्रक्रिया तथा चिरंतन व स्वयं की पहल द्वारा बदलावों के लिए भागीदारी<br />
                                स्वयं की सकारात्मक छवि में वृद्धि एवं धब्बों से उबरना<br />
                            </p>

                            <hr />

                            <h3 class="heading-h3">भारत में महिलाओं की स्थिति</h3>
                            <p>अब भारत में महिलाएं शिक्षा, राजनीति, मीडिया, कला एवं संस्कृति, सेवा क्षेत्रों, विज्ञान
                                एवं प्रौद्योगिकी आदि के क्षेत्र में भागीदारी करती हैं।<br /><br />

                                भारत का संविधान सभी भारतीय महिलाओं की समानता की गारंटी देता है (धारा 14), राज्य द्वारा
                                किसी के साथ लैंगिक आधार पर कोई भेदभाव नहीं करता (धारा 15(1)), सबों को अवसरों की समानता
                                प्राप्त है (धारा 16), समान कार्य के लिए समान वेतन का प्रावधान है (धारा 39(घ)। इसके साथ
                                ही, राज्य द्वारा महिलाओं एवं बच्चों के पक्ष में विशेष प्रावधानों की (धारा 15(3)) अनुमति
                                देता है, महिलाओं के सम्मान के प्रति अपमानजनक प्रथाओं के त्याग (धारा 51(अ)(ई)), तथा राज्य
                                द्वारा कार्य की न्यायपूर्ण एवं मानवीय स्थितियों तथा प्रसूति राहत को सुनिश्चित करने के
                                प्रावधानों की भी अनुमति देता है (धारा 42)।<br /><br />

                                भारत में महिला आन्दोलन ने 1970 के दशक के अंत में ज़ोर पकड़ा। मथुरा बलात्कार मामला
                                राष्ट्रीय स्तर के सबसे पहले मामलों में से था जिसने महिला समूहों को एकजुट किया। मथुरा में
                                एक पुलिस स्टेशन में एक लड़की के साथ बलात्कार करने के आरोपी पुलिसकर्मियों को बरी करने का
                                1979-80 में बड़े स्तर पर व्यापक विरोध हुआ। ये विरोध व्यापक रूप से राष्ट्रीय मीडिया में
                                दिखाए गए तथा इन्होंने सरकार को गवाही कानून, अपराध प्रक्रिया कोड एवं भारतीय पेनल कोड को
                                संशोधित करने के अलावा निगरानी में बलात्कार की श्रेणी बनाने पर, विवश कर दिया। महिला
                                आन्दोलनकारी, कन्या वध, लिंगभेद, महिलाओं की सम्पत्ति एवं महिला साक्षरता जैसे मुद्दों पर
                                एक हो गईं।<br /><br />

                                चूंकि भारत में शराबखोरी को अक्सर महिलाओं पर अत्याचार से जोड़कर देखा जाता है, कई महिला
                                समूहों ने आन्ध्र प्रदेश, हिमाचल प्रदेश, हरियाणा, उड़ीसा, मध्य प्रदेश एवं अन्य राज्यों
                                में शराब-विरोधी अभियान चालू किए। कई भारतीय मुसलमान महिलाओं ने शरीअत कानून के अंतर्गत
                                महिलाओं के अधिकारों पर धार्मिक नेताओं की विवेचना पर सवाल खड़े किए हैं एवं तिहरे तलाक की
                                प्रथा की आलोचना की है। 1990 के दशक में, विदेशी दानदाता एजेंसियों द्वारा अनुदान के
                                फलस्वरूप महिलाओं पर केन्द्रित नए गैर सरकारी संस्थाएँ बनाना सम्भव हुआ। स्वयं-सहायता
                                समूहों एवं गैर सरकारी संस्थाओं जैसे कि सेल्फ एम्प्लॉइड विमेंस असोसिएशन (SEWA) ने भारत
                                में महिलाओं के अधिकारों पर महती भूमिका निभाई है। स्थानीय आन्दोलनों की नेताओं से रूप में
                                कई महिलाएं उभरी हैं। उदाहरण के लिए, नर्मदा बचाओ आन्दोलन की मेधा पाटकर।<br /><br />

                                भारत सरकार ने 2001 को महिला सशक्तीकरण वर्ष (स्वशक्ति) घोषित किया। सन् 2001 में महिलाओं
                                के सशक्तीकरण की नीति पारित की गई।
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
@endsection