@extends('layouts.master')

@section('content')

<div class="tp-breadcrumb">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <div style="float:right">
                    <ol class="breadcrumb">
                        <li><a href="{{url('/')}}">Home</a></li>
                        <li class="active"> युवाओ के लिए</li>
                    </ol>
                </div>
            </div>
        </div>
    </div>
</div>
<div class="tp-dashboard-nav">
    <div class="container">
        <div class="row">
            <div class="col-md-12 dashboard-nav">
                <ul class="nav nav-pills nav-justified">
                    <li><a href="{{route('kids')}}"> बच्चों के लिए<i class="fa fa-angle-double-down" aria-hidden="true"></i></a></li>
                    <li class="active"><a href="{{route('young')}}"><i class="fa fa-angle-double-right"></i> युवाओ के लिए </a></li>
                    <li><a href="{{route('womens')}}">महिलाओं के लिए<i class="fa fa-angle-double-down" aria-hidden="true"></i></a></li>
                    <li><a href="{{route('oldpeople')}}">बुज़ुर्गों के लिए<i class="fa fa-angle-double-down" aria-hidden="true"></i> </a></li>
                </ul>
            </div>
        </div>
    </div>
</div>
 
<div class="main-container">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <div class="section-title text-center">
                    <!-- <h1>बच्चों के लिए</h1> -->
                    <h1><a href="javascript:void(0)"> युवाओ के लिए</a></h1>

                </div>
            </div>
            <div class="col-md-12 mt20">
                <div class="row well-box">
                    <div class="col-md-2 widget widget-category" style="border-right: 1px solid #dedbd5;">
                        <ul class="listnone angle-double-right">
                            <li class="">युवाओ के लिए </li>
                        </ul>
                    </div>

                    <div class="col-md-10" style="padding: 0px 20px;">
                        <div>
                            <div class="sticky-sign"><i class="fa fa-bookmark"></i></div>
                            <h2 class="post-title">
                                <a href="javascript:void(0)"><i class="fa fa-caret-right" aria-hidden="true"></i>
                                   युवाओ के लिए </a>
                            </h2>
                            <p>कोरी समाज के परम्परागत मूल्यों एवं मानकों में वृद्धजनों को सम्मान देना और देखभाल करने
                                पर बल दिया हैं। तथापि, हाल के समय में सभी समाजों में धीरे-धीरे लेकिन निश्चित तौर पर
                                संयुक्त परिवार प्रणाली में विघटन हो रहा है परिणामस्वरूप भावात्मक, शारीरिक और वितीय
                                सहायता की कमी से काफी संख्या में माता-पिता की उनके परिवार के सदस्यों द्व्रारा उपेक्षा की
                                जा रही है। कई वृद्धजन पर्याप्त सामाजिक सुरक्षा की कमी में अनेक समस्याओं का सामना कर रहे
                                हैं । इससे स्पष्ट है कि वृद्धावस्था एक बड़ी सामाजिक चुनौती बन गई है और वृद्धजनों की
                                आर्थिक और स्वास्थ्य जरूरतों को पूरा करने और वृद्धजनों की भावात्मक जरूरतों के प्रति
                                संवेदनशील सामाजिक वातावरण बनाए जाने की आवश्यकता है।</p>

                            <h4 class="heading-h4">लक्ष्य एवं उद्देश्य</h4>
                            <p>हमारा उददेश्य वृद्ध व्यक्तियों को मौलिक सुविधाएं जैसे आश्रय, भोजन, चिकित्सा देखभाल और
                                मनोरंजन के अवसर प्रदान करते हुए वृद्ध व्यक्तियों के जीवन स्तर में सुधार लाना है। </p>

                            <h4 class="heading-h4">दृष्टिकोण</h4>
                            <p>
                                माता-पिता एवं वरिष्ठ नागरिक भरण-पोषण और कल्याण अधिनियम, 2007 के प्रति जागरूकता पैदा
                                करना।<br />
                                समाज स्तर पर वरिष्ठ नागरिकों के लिए हेल्पलाइन की स्थापना करना ।<br />
                                निराश्रित वृद्ध व्यक्तियों को वृद्धजनों की आधारभूत जरूरतों विशेषकर भोजन, आश्रय और
                                स्वास्थ्य देखरेख की जरूरतों को पूरा करने वाले कार्यक्रम<br />
                                विशेषकर बच्चों/युवाओं और वृद्धजनों के बीच अंतर-पीढ़ी संबंधों को बनाने और सुदृढ़ करने
                                वाले कार्यक्रम<br />
                                सक्रिय एवं उत्पादक वृद्धावस्था को प्रोत्साहित करने वाले कार्यक्रम
                            </p>
                            <hr />

                            <h3 class="heading-h3">व्योविशिष्ट सम्मान एक परिचय</h3>
                            <p>वृद्धजनों, विशेषकर निराश्रित वरिष्ठ नागरिकों के हितों के लिए महत्वपूर्ण सेवाएं प्रदान
                                करने में लगे विख्यात वरिष्ठ नागरिकों तथा संस्थाओं के प्रयासों का सम्मान करने के लिए
                                सार्वदेशिक कोरी युवा प्रतिनिधि संस्था कोरी संगठनों के सहयोग से विख्यात वरिष्ठ
                                नागरिकों एवं संस्थाओं को सम्मानित करने के लिए व्योविशिष्ट सम्मान” योजना शुरू की गई हैं।
                                यह योजना उन संस्थाओं और व्यक्तियों के लिए है जिन्होंने वृद्धजना, विशेषकर निराश्रित
                                वरिष्ठ नागरिकों के हितों के लिए उल्लेखनीय कार्य किए हैं ।</p>

                            <h4 class="heading-h4">उद्देश्य</h4>
                            <p>पिछले दशक में वृद्धावस्था के विषय तथा संबंधित मुद्दों ने अत्यधिक महत्व तथा ध्यान आकर्षित
                                किया है। व्योविशिष्ट सम्मान–वरिष्ठ नागरिकों के सम्मान की योजना वरिष्ठ नागरिकों के लिए
                                समाज की चिन्ता तथा समाज में उनके वैध स्थान को सुदृढ़ करने के उद्देश्य के साथ वरिष्ठ
                                नागरिकों की ओर उसकी प्रतिबद्धता को दर्शाएगी। यह युवाओं को समाज तथा राष्ट्र निर्माण में
                                वृद्धजनों के योगदान को समझने का अवसर भी प्रदान करेगी ।<br /><br />

                                "व्योविशिष्ट सम्मान" वृद्धजनों विशेषकर निराश्रित वरिष्ठ नागरिकों, के हितों के लिए
                                उत्कृष्ट कार्य करने वाले विख्यात वरिष्ठ नागरिकों तथा संस्थाओं को प्रदान किया जाएगा।
                                सम्मान प्राप्तकर्ताओं का चयन विभिन्न संगठनों में से किया जाएगा तथा नामांकन आमंत्रित किए
                                जाएंगे।<br /><br />

                                व्योविशिष्ट सम्मान प्रतिवर्ष प्रदान किया जाएगा। इस सम्मान के प्राप्तकर्ताओं की घोषणा
                                आमसभा की बैठक में की जाएगी और सामूहिक चित्रगुप्त के अवसर पर यह सम्मान प्रदान किया जाएगा।
                                प्रत्येक श्रेणी में पुरस्कार में एक प्रस्शित पत्र, शाल, श्रीफल, स्मृति चिन्ह तथा समय-2
                                पर लिए गए निर्णय के अनुसार कुछ श्रेणियों में नकद राशि भी शामिल की जा सकती है। यह सम्मान
                                देश के किसी भी भाग की कोरी संस्था अथवा संगठन और व्यक्तियों को प्रदान किया जाएगा।
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>

@endsection